Repository: KalterDK/Agency
Catalog: agency/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Navigation
pl: Nawigacja

source: Contact Us
pl: Kontakt

source: Contact
pl: Kontakt

source: We know the secret of your success
pl: Znamy sekret Twojego sukcesu

source: ADDRESS
pl: ADRES

source: Nowoursynowska street 161, 00-001, Warsaw, Poland
pl: ul. Nowoursynowska 161, 00-001, Warszawa, Polska

source: let's work together
pl: pracujmy razem

source: It would be great to hear from you! If you got any questions, please do not hesitate to send us a message. We are looking forward to hearing from you! We reply within
pl: Chętnie omówimy Twój projekt! Jeśli masz jakieś pytania - śmiało napisz do nas. Z niecierpliwością czekamy na wiadomość od Ciebie! Odpowiadamy w ciągu

source: 24 hours
pl: 24 godzin

source: Name
pl: Imię

source: Phone
pl: Numer telefonu

source: Subject
pl: Temat

source: Your message
pl: Twoja wiadomość

source: Send message
pl: Wysłać wiadomość

source: Modern Web Development and Web Design
pl: Nowoczesne projektowanie i tworzenie stron internetowych

source: You can order website creation, web design, purchase and domain settings, help in placing the site on the hosting, assistance in setting up mail for your domain
pl: U nas można zamówić projektowanie i tworzenie stron internetowych, zakup i konfiguracja domen, pomoc w umieszczeniu strony na serwerze, pomoc w konfiguracji poczty dla Twojej domeny.

source: Contact US
pl: Kontakt

source: Answers to frequently asked questions
pl: Odpowiedzi na najczęściej zadawane pytania

source: Have a question
pl: Masz pytania

source: Frequently Asked Questions
pl: Najczęściej Zadawane Pytania

source: Most frequently asked questions regarding cooperation
pl: Najczęściej zadawane pytania ondośnie współpracy

source: If you do not find the answer to your question listed within our FAQ's, you can always contact us directly at
pl: Jeżeli nie znalazłeś odpowiedzi na swoje pytanie w tej liście zawsze możesz skontaktować się z nami bezpośrednio przez

source: Web Development
pl: Tworzenie stron internetowych

source: Modern,Inexpensively,Fast
pl: Nowocześnie,Niedrogo,Szybko

source: Professional websites creation at a reasonable price in a short time
pl: Profesjonalne tworzenie stron internetowych w rozsądnej cenie w krótkim czasie

source: Where modern technologies meet modern business
pl: Gdzie nowoczesne technologie spotykają się z nowoczesnym biznesem

source: Want to get a new website or update existing
pl: Chcesz uzyskać nową stronę internetową lub aktualizować istniejącą

source: For any modern compnies it is very useful to have their own website. High quality site can increase your brand recognition, attract new customers and increase sales level. We deal with modern and professional sites' development for small and medium business
pl: Dla każdej współczesnej firmy bardzo przydatne jest posiadanie własnej strony internetowej. Witryna o wysokiej jakości może zwiększyć rozpoznawalność marki, przyciągnąć nowych klientów i podnieść poziom sprzedaży. Zajmujemy się tworzeniem nowoczesnych i profesjonalnych witryn dla małych i średnich firm

source: Write to us
pl: Napisz do nas

source: View Portfolio
pl: Zobaczyć Portfolio

source: Our offer
pl: Nasza oferta

source: Services
pl: Usługi

source: We have individual approach to ever customer. We carry out each order scrupulously and with responsibility. We take into account our customers' wishes and create only quality websites
pl: Mamy indywidualne podejście do klienta. Wszystkie zlecenia wykonujemy skrupulatnie i odpowiedzialnie. Bierzemy pod uwagę życzenia naszych klientów i tworzymy tylko wysokiej jakości strony internetowe

source: Our Portfolio
pl: Nasze Portfolio

source: Creative and modern
pl: Kreatywnie i nowocześnie

source: Our Latest Works
pl: Nasze ostatnie projekty

source: In the portfolio you can find the latest projects which you can look at and evaluate. We carry out each project carefully and diligently
pl: W portfolio można znaleźć nasze ostatnie projekty, które możesz obejrzeć i ocenić. Wykonujemy każdy projekt starannie i sumiennie

source: We create websites for small and medium business owners. Subjects of these webpages are very different: restaurants, hotels, car rentals, repair and maintenance, beauty salons, barbershops, educational establishments, etc. We create websites for any sphere
pl: Tworzymy witryny dla małych i średnich firm. Tematy tych stron są bardzo różne: restauracje, hotele, wypożyczalnie samochodów, naprawy i konserwacje, salony piękności, salony fryzjerskie, placówki edukacyjne itp. Jeśteśmy w stanie stworzyć witrynę dla każdej branży

source: See all projects
pl: Zobaczyć wszystkie projekty

source: What we do
pl: Co robimy

source: We help your business
pl: Pomagamy Twojemu biznesu

source: Your company website is an excellent tool for your brand recognition and sales level increasing
pl: Strona internetowa Twojej firmy jest doskonałym narzędziem do zwiększenia rozpoznawania marki i poziomu sprzedaży

source: The website is your company's image in Internet. That's why every modern company should have its own website. And this website should have beautiful and modern design, be informative and represent your company in the best way
pl: Strona internetowa to wizerunek Twojej firmy w Internecie. Dlatego każda nowoczesna firma powinna mieć własną stronę internetową. Ta strona powinna mieć piękny i nowoczesny wygląd, być informatywna i najlepiej reprezentować firmę

source: What do we offer
pl: Co oferujemy

source: High quality Web Development
pl: Wysokiej jakości tworzenie stron internetowych

source: Modern design
pl: Nowoczesny design

source: Domains' support
pl: Obsługa domenów

source: Hosting support
pl: Obsługa hostingu

source: You can order website creation, web design, domain purchase and configuration, assistance with website placement on hosting, assistance with mail configuration for your domain
pl: U nas można zamówić projektowanie i tworzenie stron internetowych, zakup i konfiguracja domen, pomoc w umieszczeniu strony na serwerze, pomoc w konfiguracji poczty dla Twojej domeny.

source: Success page
pl: Sukces

source: Success
pl: Sukces

source: Your message has been successfully sent
pl: Twoja wiadomość została wysłana pomyślnie

source: Thank you for contacting us. We will reply to you shortly
pl: Dziękujemy za skontaktowanie się z nami. Wkrótce odpowiemy Ci

source: back to home
pl: na główną stronę

source: back to Contact page
pl: na strone Kontaktów
