Repository: KalterDK/Agency
Catalog: webmaerd/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Navigation
ru: Навигация

source: Home
ru: Главная

source: Portfolio
ru: Портфолио

source: Contact Us
ru: Контакты

source: All Rights Reserved
ru: Все права защищены

source: web development agency
ru: Агенство веб разработки

source: Contact
ru: Контакты

source: We know the secret of your success
ru: Мы знаем секрет вашего успеха

source: ADDRESS
ru: АДРЕС

source: Nowoursynowska street 161, 00-001, Warsaw, Poland
ru: Новоурсыновска 161, 00-001, Варшава, Польша

source: let's work together
ru: Давайте работать вместе

source: It would be great to hear from you! If you got any questions, please do not hesitate to send us a message. We are looking forward to hearing from you! We reply within
ru: Мы будем рады, если вы свяжитесь с нами. Если у вас есть какие-либо вопросы, пожалуйста, не стесняйтесь и смело пишите нам. Мы с удовльствием всё с вами обсудим.

source: 24 hours
ru: 24 часа

source: Name
ru: Имя

source: Phone
ru: Телефон

source: Subject
ru: Тема

source: Your message
ru: Ваше сообщение

source: Send message
ru: Отправить сообщение

source: Modern Web Development and Web Design
ru: Современная веб разработка и веб дизайн

source: You can order website creation, web design, purchase and domain settings, help in placing the site on the hosting, assistance in setting up mail for your domain
ru: Вы можете заказать создание сайта, веб-дизайн, покупку и настройку домена, помощь в размещении сайта на хостинге, помощь в настройке почты для вашего домена

source: Contact US
ru: Контакты

source: Answers to frequently asked questions
ru: Ответы на часто задаваемые вопросы

source: Have a question
ru: Есть вопросы

source: Frequently Asked Questions
ru: Часто задаваемые вопросы

source: Most frequently asked questions regarding cooperation
ru: Ответы на часто задаваемые вопросы о сотрудничестве с нами

source: If you do not find the answer to your question listed within our FAQ's, you can always contact us directly at
ru: Если вы не нашли ответа на свой вопрос в этом разделе вы всегда можете задать нам свой вопрос написав на

source: Web Development
ru: Веб Разработка

source: Modern,Inexpensively,Fast
ru: Современно,Недорого,Быстро

source: Professional websites creation at a reasonable price in a short time
ru: Создание профессиональных сайтов по доступным ценам

source: Where modern technologies meet modern business
ru: Где современные технологии встречаются с современным бизнесом

source: Want to get a new website or update existing
ru: Хотите новый сайт или обновить уже существующий

source: Write to us
ru: Для любых современных компаний будет полезно иметь свой собственный сайт. Качественный сайт компании способен повысить узнаваемость вашего бренда, привлечь новых клиентов и повысить уровень продаж. Мы занимаемся разработкой современных и профессиональныйх сайтов для малого и среднего бизнеса

source: View Portfolio
ru: Посмотреть Портфолио

source: Our offer
ru: Наше предложение

source: Services
ru: Услуги

source: We have individual approach to ever customer. We carry out each order scrupulously and with responsibility. We take into account our customers' wishes and create only quality websites
ru: У нас индивидуальный подход к каждому клиенту. Каждый заказ мы выполняем скрупулезно и ответственно. Мы учитываем пожелания наших клиентов и создаём качественные веб-сайты

source: Our Portfolio
ru: Наше Портфолио

source: Creative and modern
ru: Креативно и современно

source: Our Latest Works
ru: Наши последние работы

source: In the portfolio you can find the latest projects which you can look at and evaluate. We carry out each project carefully and diligently
ru: В портфолио представлены наши последние работы которые вы можете увидеть и оценить. Мы подходим к выполнению каждого проекта тщательно и старательно

source: We create websites for small and medium business owners. Subjects of these webpages are very different: restaurants, hotels, car rentals, repair and maintenance, beauty salons, barbershops, educational establishments, etc. We create websites for any sphere
ru: Мы создаем веб-сайты для владельцев малого и среднего бизнеса. Тематика сайтов самая разная: рестораны, гостиницы, прокат автомобилей, ремонт и техническое обслуживание, салоны красоты, парикмахерские, учебные заведения и так далее. Мы создаем веб-сайты для каждой сферы деятельности

source: See all projects
ru: Посмотреть все проекты

source: What we do
ru: Что мы делаем

source: We help your business
ru: Мы помогаем вашему бизнесу

source: Your company website is an excellent tool for your brand recognition and sales level increasing
ru: Сайт вашей компании – это отличный инструмент для повышения узнаваемости вашего бренда, а также для увеличения продаж вашей фирмы

source: The website is your company's image in Internet. That's why every modern company should have its own website. And this website should have beautiful and modern design, be informative and represent your company in the best way
ru: Сайт является лицом вашей компании в Интернете. Вот почему каждая современная компания должна иметь свой собственный сайт. И этот сайт должен иметь красивый и современный дизайн, быть информативным и представлять вашу компанию в лучшем свете

source: What do we offer
ru: Что мы предлагаем

source: High quality Web Development
ru: Высококачественная веб-разработка

source: Modern design
ru: Современный дизайн

source: Domains' support
ru: Поддержка в обслуживании доменов

source: Hosting support
ru: Поддержка в обслуживании хостинга

source: You can order website creation, web design, domain purchase and configuration, assistance with website placement on hosting, assistance with mail configuration for your domain
ru: Вы можете заказать создание сайта, веб-дизайн, покупку и настройку домена, помощь в размещении сайта на хостинге, помощь в настройке почты для вашего домена

source: Success page
ru: Сообщение отправлено

source: Success
ru: Успех

source: Your message has been successfully sent
ru: Ваше сообщение было успешно отправлено

source: Thank you for contacting us. We will reply to you shortly
ru: Спасибо вам за ваше сообщение. Мы ответим вам в ближайшее время

source: back to home
ru: Вернуться на главную

source: back to Contact page
ru: Вернуться на страницу с контактами
